import React, { Component } from 'react';

export class Home extends Component {
  displayName = Home.name

  render() {
    return (
      <div>
        <h1>Здравейте!</h1>
        <p>Това е системата на Техническия Университет - София, където студентите получават най-новата информация от персонала. Това включва</p>
        <ul>
          <li>Дати за изпити</li>
          <li>Срокове за курсови работи и проекти</li>
          <li>Оценки от изпити</li>
          <li>Приемно време и консултации</li>
        </ul>
        <p>За студентите - използвайте вашето ЕГН и Фак. номер за вход в системата</p>
      </div>
    );
  }
}
