import React, { Component } from 'react';

export class Home extends Component {
  displayName = Home.name

  render() {
    return (
      <div>
        <h1>Здравейте, студенти!</h1>
        <p>Добре дошли в UniHelp, вашето място за получаване на релевантни новини за вашите :</p>
        <ul>
          <li>Дисциплини</li>
          <li>Сесия и изпити</li>
          <li>Курсови проекти и курсови работи</li>
          <li>Стипендии и награди</li>
          <li>Всико свързано с учебната дейност</li>
        </ul>
        <p>Тази система е направена, за да ви помогне лесно да получавате информация от вашите преподаватели и от администрацията. Лесно и удобно ще можете да я използвате с всяко устройство с интернет и браузър.</p>
        <p>За вход в системата моля използвайте вашето ЕГН и Факултетен номер</p>
      </div>
    );
  }
}
